/* No comment provided by engineer. */
"%@ requires Mac OS X %@" = "%@ kräver Mac OS X %@";

/* No comment provided by engineer. */
"Please use Software Update to upgrade to Mac OS X %@ or later.\n" = "Använd Programuppdatering för att uppgradera till Mac OS X %@ eller senare.\n";

/* No comment provided by engineer. */
"Software Update..." = "Programuppdatering…";

/* No comment provided by engineer. */
"Quit" = "Avsluta";

/* No comment provided by engineer. */
"Please install Mac OS X %@ or later.\n" = "Installera Mac OS X %@ eller senare.\n";
